aaron-bond.better-comments
alefragnani.project-manager
anseki.vscode-color
bradlc.vscode-tailwindcss
christian-kohler.path-intellisense
cipchk.cssrem
codezombiech.gitignore
csstools.postcss
dbaeumer.vscode-eslint
donjayamanne.githistory
dsznajder.es7-react-js-snippets
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-rename-tag
github.codespaces
github.copilot
github.copilot-chat
hbenl.vscode-test-explorer
kleber-swf.unity-code-snippets
mgmcdermott.vscode-language-babel
ms-dotnettools.csdevkit
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-dotnettools.vscodeintellicode-csharp
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vscode.js-debug-nightly
ms-vscode.test-adapter-converter
ms-vscode.vscode-typescript-next
naumovs.color-highlight
omkarbhede.react-icons-auto-import
pkief.material-icon-theme
pranaygp.vscode-css-peek
xabikos.javascriptsnippets
zainchen.json
ziyasal.vscode-open-in-github
